tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "harfbuzz"
brew "pango"
brew "adwaita-icon-theme"
brew "augeas"
brew "bchunk"
brew "berkeley-db@4"
brew "enca"
brew "geckodriver"
brew "git"
brew "git-lfs"
brew "libidn2"
brew "gtk-mac-integration"
brew "iso-codes"
brew "gspell"
brew "gtksourceview3"
brew "krb5"
brew "libxml2"
brew "pandoc", link: false
brew "postgresql@14"
brew "py3cairo"
brew "pyenv"
brew "rename"
brew "ruby"
brew "wget"
cask "emacs"
cask "wine-stable"
